/* No comment provided by engineer. */
"CLAdjustmentTool_DefaultTitle" = "Điều Chỉnh";

/* No comment provided by engineer. */
"CLBloomEffect_DefaultTitle" = "Bloom";

/* No comment provided by engineer. */
"CLBlurEffect_DefaultTitle" = "Làm Mờ & Tiêu Điểm";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemBand" = "Dải";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemCircle" = "Vòng Tròn";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemNormal" = "Thường";

/* No comment provided by engineer. */
"CLClippingTool_DefaultTitle" = "Cắt";

/* No comment provided by engineer. */
"CLClippingTool_ItemMenuCustom" = "Tuỳ Chọn";

/* No comment provided by engineer. */
"CLDefaultChromeFilter_DefaultTitle" = "Chrome";

/* No comment provided by engineer. */
"CLDefaultCurveFilter_DefaultTitle" = "Cong";

/* No comment provided by engineer. */
"CLDefaultEmptyFilter_DefaultTitle" = "Không";

/* No comment provided by engineer. */
"CLDefaultFadeFilter_DefaultTitle" = "Nhạt";

/* No comment provided by engineer. */
"CLDefaultInstantFilter_DefaultTitle" = "Tức Thì";

/* No comment provided by engineer. */
"CLDefaultInvertFilter_DefaultTitle" = "Âm bản";

/* No comment provided by engineer. */
"CLDefaultLinearFilter_DefaultTitle" = "Tuyến Tính";

/* No comment provided by engineer. */
"CLDefaultMonoFilter_DefaultTitle" = "Đơn Sắc";

/* No comment provided by engineer. */
"CLDefaultNoirFilter_DefaultTitle" = "Noir";

/* No comment provided by engineer. */
"CLDefaultProcessFilter_DefaultTitle" = "Process";

/* No comment provided by engineer. */
"CLDefaultSepiaFilter_DefaultTitle" = "Sepia";

/* No comment provided by engineer. */
"CLDefaultTonalFilter_DefaultTitle" = "Tonal";

/* No comment provided by engineer. */
"CLDefaultTransferFilter_DefaultTitle" = "Transfer";

/* No comment provided by engineer. */
"CLDefaultVignetteFilter_DefaultTitle" = "Vignette";

/* No comment provided by engineer. */
"CLDrawTool_DefaultTitle" = "Vẽ";

/* No comment provided by engineer. */
"CLEffectBase_DefaultTitle" = "Không";

/* No comment provided by engineer. */
"CLEffectTool_DefaultTitle" = "Hiệu Ứng";

/* No comment provided by engineer. */
"CLFilterTool_DefaultTitle" = "Bộ Lọc";

/* No comment provided by engineer. */
"CLGloomEffect_DefaultTitle" = "Gloom";

/* No comment provided by engineer. */
"CLHighlightSadowEffect_DefaultTitle" = "Nổi Bật";

/* No comment provided by engineer. */
"CLHueEffect_DefaultTitle" = "Hue";

/* No comment provided by engineer. */
"CLImageEditor_BackBtnTitle" = "Quay Lại";

/* No comment provided by engineer. */
"CLImageEditor_DefaultTitle" = "Chỉnh Sửa";

/* No comment provided by engineer. */
"CLImageEditor_OKBtnTitle" = "OK";

"CLImageEditor_CancelBtnTitle" = "Huỷ";

/* No comment provided by engineer. */
"CLImageEditor_DoneBtnTitle" = "Xong";

/* No comment provided by engineer. */
"CLPixellateEffect_DefaultTitle" = "Pixelate";

/* No comment provided by engineer. */
"CLPosterizeEffect_DefaultTitle" = "Posterize";

/* No comment provided by engineer. */
"CLResizeTool_DefaultTitle" = "Chỉnh Kích Thước ";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextNewSize" = "Kích Thước Ảnh Mới:";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextOriginalSize" = "Kích Thước Ảnh Gốc:";

/* No comment provided by engineer. */
"CLRotateTool_DefaultTitle" = "Xoay";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"CLSplashTool_DefaultTitle" = "Splash";

/* No comment provided by engineer. */
"CLSpotEffect_DefaultTitle" = "Spot";

/* No comment provided by engineer. */
"CLStickerTool_DefaultTitle" = "Sticker";

/* No comment provided by engineer. */
"CLEmoticonTool_DefaultTitle" = "Emoticons";

/* No comment provided by engineer. */
"CLTextTool_DefaultTitle" = "Chữ";

/* No comment provided by engineer. */
"CLTextTool_EmptyText" = "Chữ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignCenter" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignLeft" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignRight" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemColor" = "Màu";

/* No comment provided by engineer. */
"CLTextTool_MenuItemFont" = "Font";

/* No comment provided by engineer. */
"CLTextTool_MenuItemNew" = "Mới";

/* No comment provided by engineer. */
"CLTextTool_MenuItemText" = "Chữ";

/* No comment provided by engineer. */
"CLToneCurveTool_DefaultTitle" = "ToneCurve";

